<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Сообщения восстановления пароля
    |--------------------------------------------------------------------------
    */

    'reset' => 'Ваш пароль обновлён.',
    'sent' => 'Ссылка для восстановления пароля отправлена на вашу электронную почту.',
    'throttled' => 'Пожалуйста, подождите перед повторной попыткой.',
    'token' => 'Ссылка для восстановления пароля недействительна или устарела.',
    'user' => 'Пользователь с таким адресом электронной почты не найден.',

];
